jorgebucaran/fisher
edc/bass
fisherman/fzf
fisherman/getopts
fisherman/nvm
fisherman/rbenv
fisherman/z
evanlucas/fish-kubectl-completions
pure-fish/pure
